<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<html>
<body scroll="yes">


<b><h3><i>Компания сегодня</i></h3></b>
<h4>Цели компании</h4>
    <p>Стать лучшей дистрибьюторской компанией в Украине, способной высокодоходно работать в условиях жесткой конкуренции.
Увеличить доходность бизнеса путем оптимизации затрат и увеличения объема продаж, путем расширения покрытия торгово-розничных точек и увеличения представленности продукции в регионах.
Основные характеристики
    </p>

    <p>Отдельное предприятие, обеспечивающее необходимое количество трудовых и материальных ресурсов, позволяющее организовать максимально эффективную работу с минимальными финансовыми затратами и рисками.
Складские помещения – свыше 6500 кв.м, обеспеченное охранной и пожарной сигнализацией. В филиале, который находится в городе Белая Церковь — 1000 кв.м.
Офисное помещение — свыше 500 кв.м обеспеченное оргтехникой, системой видеонаблюдения, охранной и пожарной сигнализацией.
    </p>
    <p>
Торговая команда состоит из 3-х фокусных (двух кондитерского направления и одной по бытовой химии, сан-гигиенической продукции) и 2-х эксклюзивных команд ( Нестле-Пурина, Кимберли), общим количеством 60 торговых представителей и 5-х фасовщиц. Их работу курирует 8 супервайзеров дистрибьютора и координаторы от производителей.
Работа торговой команды осуществляется с применением современных технологий (смартфоны, планшеты) под управлением операционной системой Android. Поддержка продаж и обмен данных с использованием Sales Works, Spot2D, CTrader, Exite и DealNote(своя).
    </p>


</body>
</html>